

module.exports = {
  HELLO_MESSAGE: `Привет! Я ещё не знаю кто ты, но ты не стесняйся - пришли фоточку :3`,
  HELP_MESSAGE: `Отправь мне картинку, увидишь что я умею!`,
  NO_PEOPLE: `К сожалению, я не вижу на фото людей :с`,
  CANT_RECOGNISE_HUMAN: `Ооо, ну ты и милашка, но кажется не человек, а я только их умею различать :с`,
  MORE_THAN_ONE: `Вас несколько на фото!\n`,
  MALE: `мальчик`,
  FEMALE: `девочка`,
  SMILE_HARDER: `Улыбайся чаще, тебе идет!`,
  NICE_SMILE: ` У тебя шикарная улыбка! :3 `
};
